export const Data = [
    {
      question: 'Разработка сайтов',
      answer: `Разработка сайта под ключ любой cложности - от типовой визитки до многофункционального портала:
      - E-commerce
      - Корпоративные сайты
      - Имиджевые и промо сайты
      - Порталы и веб-сервисы
     `
    },
    {
      question: 'Мобильная разработка',
      answer: `Разработка и публикация мобильного приложения на Android. 
      Своё мобильное приложение – это самый современный и эффективный инструмент продаж. 
      Разработка мобильного приложения с любыми функциями:
      - Интеграция с сайтом или  CRM
      - Управление через личный кабинет
      - Отзывы 
      - Пуш-уведомления
      - Техподдержка 24/7
      И многое другое`
    },
    // {
    //     question: 'Разработка web приложений',
    //     answer: `- Разработка веб-приложений позволяет расширить возможности вашего сайта, предоставляя пользователям больше функций и доступных действий в более простой форме при использовании мобильных устройств.
    //     Наши веб-разработчики создадут для вас прогрессивные приложения с расширенными экосистемами. Они позволят вашему программному обеспечению работать на нескольких устройствах.        `
    //   },
      {
        question: 'Дизайн',
        answer: `Дизайн — первое, что видит пользователь, когда открывает страницу сайта или запускает мобильное приложение. Цвет, расположение элементов, графика, кнопки, если всё это гармонично сочетается, то пользователь получает приятное первое впечатление. И шанс, что он вернётся снова — повышается. Поэтому внешний вид софта играет одну из ключевых ролей. Чем качественнее он будет сделан, тем большей аудитории он понравится.
        Наша главная цель — сделать так, чтобы пользователям и потенциальным клиентам было приятно взаимодействовать с вашим приложением и возвращаться к нему снова и снова.
        `
      },
      {
        question: 'Разработка парсеров',
        answer:    ` Парсер сканирует данные и вычленяет из них нужную информацию.
        Для чего используют? 
        - Мониторинг цен – анализ рынка для формирования ценовой политики
        - Поиск товарных позиций – быстрый способ переноса товаров с сайта поставщика на сайт заказчика
        - Получение метаданных – можно скопировать у конкурентов ключевые теги и слова для лучшего продвижение сайта

        `
      },
      {
        question: 'Разработка ботов',
        answer:    ` Бот обслуживает клиентов в мессенджере без участия оператора. 
        Для чего нужен?
        - отвечать на вопросы
        - принимать заказы
        - проводить опросы 
        - принимать оплаты
        `
      }
  ];